<?php
/* copyright (c) websiting.co.kr */

include_once('./_common.php');

/* 페이지설정 코드 입력! */

	//페이지 제목 지정
	$g5['title'] = "인사말";
	
	//본 페이지에 해당되는 css가 있을 경우 아래 css 삽입 코드를 활성화 해주시기 바랍니다.
	//add_stylesheet('<link rel="stylesheet" href="'.G5_THEME_CSS_URL.'/page.css?ver='.G5_CSS_VER.'">', 0);
	/*
		테마폴더로의 링크가 길어지는 경우 테마폴더 내 pages 폴더를 
		그누보드 adm, data 폴더와 동일한 경로로 복사해 주시면 
		http://도메인/pages/company.php 와 같은 링크로 이용 가능합니다. 

		관리자모드 메뉴관리에서 본 페이지의 주소는 http 또는 https 부터 시작되는 주소로 넣어주시기 바랍니다.
	*/

/* 페이지설정 코드 입력! */
include_once('../head.php');
?>


	<div class="cont_text">

		<h2 class="h2_title_center">
			안녕하세요 <br>웹사이팅 입니다.<br>
			<small>웹사이팅은 고객의 가치를 최우선으로 하는 <br> 크리에이티브 디자인 그룹입니다.</small>
		</h2>

		<img src="<?php echo G5_THEME_IMG_URL ?>/aboutImg01.jpg" class="cont_img_right50p" alt="aboutImg01.jpg">


		웹사이팅은 다양한 접점에서 브랜드의 경험을 기획하고 최적의 디자인 산출물을 제안하는 파트너 입니다. 고객님의 브랜드를 보다 가치있게 만들어 주며 귀사의 비즈니스에 새로운 생명력을 부여하여 한 차원 더 업그레이드 시키고 있습니다. 언제나 웹사이팅을 통하여 새로운 경험을 만나실 수 있습니다.<br><br>

		웹사이팅의 디자인은 철학에서 시작하여 비전으로 제시되고 문화로 표현할려고 노력하고 있습니다.<br><br>

		다년간의 프로젝트 수행 능력과 고객에 대한 서비스마인드, 다양한 고객과의 커뮤니케이션 능력을 바탕으로 기업들의 수 많은 프로젝트들을 성공적으로 이끌어온 전문가 그룹입니다. 고객의 니즈에 맞는 최고의 품질과 서비스,그리고 나아가 고객이 기대하는 그 이상의 서비스를 제공함으로서 고객과의 탄탄한 신뢰를 이끌어 가겠습니다.<br><br>


		감사합니다.<br><br>

		<h3 class="cont_text_important">Creative design partner. WEBsiting</h3>
		<br>

		<div class="cont_text_info">
			퓨어화이트(PURE WHITE) 테마에서 제공하는 게시판 스킨의 종류는 모두 반응형 홈페이지에 최적화되어 있습니다. 가장 많이 사용되는 기본게시판, 고객 상담에 유용한 질문답변 게시판, FAQ게시판, 폼메일형 게시판, 컨텐츠를 돋보에게 해줄 수 있는 웹진형 게시판, 사진 및 이미지를 돋보이게 해줄 수 있는 갤러리형 게시판 2종, 간단한 제품소개를 하실 수 있는 제품소개 게시판 2종이 있어 대부분의 웹사이트 구축에 필요한 기본적인 게시판이 내장되어 있어 관리자 설정에서 해당 기능을 모두 이용하실 수 있습니다.<br><br>

			이와함께 회원관련 스킨 및 전체검색, 새글 스킨 등 본 테마와 가장 잘 어울리는 디자인으로 재 구성되어 보다 완성도 높은, 일괄적인 디자인의 홈페이지 구축이 가능합니다.
		</div>

	</div>



<?php
include_once('../tail.php');