<?php
/* copyright (c) websiting.co.kr */

include_once('./_common.php');

/* 페이지설정 코드 입력! */

//페이지 제목 지정
$g5['title'] = "인사말";

//본 페이지에 해당되는 css가 있을 경우 아래 css 삽입 코드를 활성화 해주시기 바랍니다.
//add_stylesheet('<link rel="stylesheet" href="'.G5_THEME_CSS_URL.'/page.css?ver='.G5_CSS_VER.'">', 0);
/*
		테마폴더로의 링크가 길어지는 경우 테마폴더 내 pages 폴더를 
		그누보드 adm, data 폴더와 동일한 경로로 복사해 주시면 
		http://도메인/pages/company.php 와 같은 링크로 이용 가능합니다. 

		관리자모드 메뉴관리에서 본 페이지의 주소는 http 또는 https 부터 시작되는 주소로 넣어주시기 바랍니다.
	*/

/* 페이지설정 코드 입력! */
include_once('../head.php');
?>


<div class="cont_text">

	<h2 class="h2_title_center">
		<small>건강하고 밝은 스키 문화의 창달과</small>
		새로운 시대, 변화와 혁신을 주도하는<br>
		<small>협회가 되겠습니다.</small>
	</h2>

	<img src="<?php echo G5_THEME_IMG_URL ?>/aboutImg01.jpg" class="cont_img_right50p" alt="aboutImg01.jpg">


	안녕하십니까?<br>
	한국스키장경영협회 홈페이지 방문을 환영합니다. <br><br>

	1975년 국내에 스키장이 처음 도입된 이후 스키산업은 동계 레저 스포츠의 대표 종목으로 국민들의 사랑을 받으면서 꾸준히 성장해 왔습니다.
	또한, 다양성과 삶의 질을 추구하는 라이프 스타일이 새로운 레저 트렌드와 결합되면서 스키장은 종합리조트 시설로 변화되었고 어느덧
	스키인구 700만 시대를 앞두게 되었습니다.<br><br>


	그러나 거침없는 질주를 거듭해왔던 스키 업계는 사회구조와 환경의 변화로 새로운 도전에 직면해 있기도 합니다. 지구 온난화 영향으로
	스키가능일 수가 줄어들고 있고 또한, 인구 고령화로 인해 스키 이용 인구 또한 감소 추세에 있습니다.<br><br>

	뿐만 아니라 해외여행 증가 추세와 대체 레저시설의 성장은 관련업계의 채산성 악화 우려를 낳고 있습니다. 이러한 환경 변화에 적절히
	대응하기 위해서는 우리 스키 업계도 새로운 변화와 혁신을 도모해야 할 때라고 생각합니다.<br><br>


	우리 협회는 이러한 시대적 상황과 환경 변화에 업계가 합심하여 적극적으로 대처하고, 평창 동계올림픽을 계기로 재도약하여, 21세기 무한
	경쟁 시대를 선도할 수 있는 기반을 조성하는데 모든 지원과 역량을 아끼지 않을 것입니다. 그리고 시장 범위를 국내에만 한정시키지 않고
	세계시장으로 확대하여 한국 스키 업계가 아시아의 대표 스키 메카로 자리매김하는데 힘을 보태 국가적 차원에서도 지원을 이끌어내고,
	스키 산업 발전에 도움이 되도록 각종 규제와 법, 제도의 정비에도 적극 앞장서 나가도록 하겠습니다.<br><br>

	우리 협회의 건전한 스키 문화의 발전과 국민 건강의 증진에도 늘 가까이 다가서도록 약속을 드립니다.<br><br>

	지속적인 많은 관심과 애정 어린 시선을 부탁드리겠습니다.<br><br>

	감사합니다.<br><br>

	<h3 class="cont_text_important">(사)한국스키장경영협회 임충희 회장</h3>
	<br>

</div>



<?php
include_once('../tail.php');
